Repository: common-repository/wimpertier-nanowrimo-stats
Catalog: languages/wtnnwm-*.po
Languages: de_de

source: A widget which displays the statistic from a NaNoWriMO user
de_de: Ein Widget mit den Statistiken eines NaNoWriMo Teilnehmers

source: Daily Statistics
de_de: Tägliche Statistik

source: Date Format for Daily Statistics:
de_de: Datumsformat für die tägliche Statistik:

source: Date:
de_de: Datum:

source: Finished On:
de_de: Beendet am:

source: Finished on
de_de: Beendet am

source: My NaNoWriMO Stats
de_de: Meine NaNoWriMo Statistik

source: Title:
de_de: Titel:

source: Username:
de_de: Anwendername:

source: Words To Write
de_de: Zu schreibende Worte

source: Words To Write:
de_de: Zu schreibende Worte:

source: Words Written
de_de: Geschriebene Worte

source: Words Written:
de_de: Geschriebene Worte:

source: Words/Day To Write
de_de: Zu schreibende Worte/Tag

source: Words/Day To Write:
de_de: Zu schreibendende Worte/Tag:

source: Words/Day Written
de_de: Geschriebene Worte/Tag

source: Words/Day Written:
de_de: Geschriebene Worte/Tag:

source: Words:
de_de: Worte:

source: Writer:
de_de: Autor:

source: dd-mm-yyyy
de_de: tt-mm-jj

source: dd/mm yyyy
de_de: tt/mm jjjj

source: yyyy-mm-dd
de_de: jjjj-mm-tt
